Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: Di&sable NetBIOS over TCP/IP
be: Выключыць NetBIOS праз TCP/IP

source: Di&splay:
be: Экран:

source: Dia&gnose
be: Дыягназаваць

source: Diagnose
be: Дыягназаваць

source: Diagnose a problem with this device
be: Вырашыць праблемы з гэтай прыладай

source: Diagnose and repair
be: Дыягназаваць і выправіць

source: Diagnose and repair network problems, or get troubleshooting information.
be: Дыягназаваць і выправіць сеткавыя праблемы ці атрымаць інфармацыю аб вырашэнні праблем.

source: Diagnose the problem
be: Дыягназаваць праблему

source: Diagnose the selected connections
be: Дыягназаваць вылучаныя злучэнні

source: Diagnose this connection
be: Дыягназаваць гэтае злучэнне

source: Diagnose your computer's memory problems
be: Дыягназаваць камп'ютарную памяць

source: Diagnose\0
be: Дыягностыка\0

source: Diagnostics
be: Дыягностыка

source: Diagonal Resize 1
be: Дыяганальнае змяненне памеру 1

source: Diagonal Resize 2
be: Дыяганальнае змяненне памеру 2

source: Dial &whenever a network connection is not present
be: Карыстаць тэлефоннае злучэнне, калі няма сеткавага

source: Dial-Up Networking
be: Тэлефонная сеткавая праца

source: Dial-up
be: Тэлефоннае

source: Dial-up Adapter
be: Тэлефонны адаптар

source: Dial-up Connection
be: Тэлефоннае злучэнне

source: Dial-up and VPN
be: Тэлефонныя і VPN

source: Dial-up and Virtual Private Network settings
be: Налады тэлефонных і VPN-злучэнняў

source: Dial-up connection cannot be found.
be: Тэлефоннае злучэнне не знойдзенае.

source: Dial-up connections
be: Тэлефонныя злучэнні

source: Dial-up shortcut files (*.rnk)
be: Файлы тэлефонных пускальнікаў (*.rnk)

source: Dialer
be: Тэлефанавальнік

source: Dialing &Rules
be: Правілы набірання

source: Dialing &from:
be: Набіранне з:

source: Dialing options
be: Налады набірання

source: Did you find what you were searching for?
be: Ці знайшлі вы тое, што шукалі?

source: Different
be: Адрозны

source: Difficulty
be: Складанасць

source: Digital Clock
be: Лічбавы гадзіннік

source: Digital Input
be: Лічбавы ўваход

source: Digital Output
be: Лічбавы выхад

source: Digital Signer:
be: Лічбавы подпіс:

source: Digital Video Device
be: Лічбавая відэапрылада

source: Digital zoom
be: Лічбавы маштаб

source: Digitally Signed By:
be: Лічбавы подпіс:

source: Dim display after
be: Экран цямнее праз

source: Dim the display:
be: Зацямняць экран праз:

source: Dimensions
be: Памеры

source: Dimmed display brightness
be: Яркасць цьмянага экрана

source: DirectX Version:
be: Версія DirectX:

source: Direction
be: Напрамак

source: Directors
be: Рэжысёры

source: Directory
be: Каталог

source: Directory server
be: Сэрвер каталога

source: Directory:
be: Каталог:

source: Dis&connect display
be: Адключыць экран

source: Dis&connect network drive...
be: Адлучыць сеткавы дыск...

source: Dis&play leading zeros:
be: Адлюстраванне нулёў перад лікам:

source: Disa&ble
be: Выключыць

source: Disab&le toolbars and extensions when InPrivate Browsing starts
be: Выключаць паліцы інструментаў і пашырэнні падчас запуску прыватнага аглядання

source: Disable
be: Выключыць

# Disable Add-on
source: Disable Add-on\r\n
be: Выключыць дадатак\r\n

source: Disable Quick Removal
be: Адключыць хуткае выманне

source: Disable add, close, drag and drop (IEAK)
be: Выключыць дадаванне, зачыненне, перацягванне (IEAK)

source: Disable any processor power savings.
be: Выключыць захаванне энергіі працэсарам.

source: Disable class based route addition
be: Выключыць дадаванне маршрута, якое абапіраецца на клас

source: Disable idle
be: Выключыць бяздзейнасць

source: Disable idle states.
be: Выключыць станы бяздзейнасці.

source: Disable resizing (IEAK)
be: Выключыць змяненне памеру (IEAK)

source: Disable scaling
be: Выключыць рэгуляванне

source: Disable scaling of idle state promotion and demotion values based on the current performance state.
be: Выключыць рэгуляванне значэнняў павышэння і паніжэння стану, абапіраючыся на дзейны стан прадукцыйнасці.

source: Disable the selected network devices
be: Выключыць вылучаныя сеткавыя прылады

source: Disable this network device
be: Выключыць гэтую сеткавую прыладу

source: Disabled
be: Выключана

source: Disabled Gadget
be: Выключаны гаджэт

source: Disabling
be: Выключэнне

source: Disabling quick removal for the drive will allow the NTFS file system to format it.\n\nTo avoid corrupting the drive when you remove it, always click the Safely Remove Hardware icon (the circled icon in the graphic below) in the notification area, and then click the device name.
be: Выключэнне хуткага вымання для дыска дазволіць адфарматаваць яго ў NTFS.\n\nКаб пазбегнуць пашкоджання падчас вымання, заўсёды пстрыкайце значак бяспечнага вымання (глядзі відарыс) на пляцоўцы апавяшчэнняў і абірайце назву прылады, што вымаецца.

source: Disc Ready
be: Дыск падрыхтаваны

source: Disc burning
be: Прапальванне кружэлкі

source: Disc title:
be: Назва кружэлкі:

source: Disc&onnect
be: Адлучыць

source: Disconnect
be: Адлучыць

source: Disconnect Net Drive
be: Адлучыць сеткавы дыск

source: Disconnect Now
be: Адлучыць зараз

source: Disconnect Projector
be: Адключыць праектар

source: Disconnect from a Network
be: Адлучыцца ад сеткі

source: Disconnect from a Network\0
be: Адлучыцца ад сеткі\0

source: Disconnect from the server so you can work offline with these files.
be: Адлучыцца ад сэрвера для пазасеціўнай працы з гэтымі файламі.

source: Disconnect the selected connections
be: Адлучыць вылучаныя злучэнні

source: Disconnect this connection
be: Адлучыць гэтае злучэнне

source: Disconnect this display
be: Адключыць гэты экран

source: Disconnect user
be: Адлучыць карыстальніка

source: Disconnect\0
be: Адлучыць\0

source: Disconnected
be: Адключаны

source: Disconnected Network Drive
be: Адлучаны сеткавы дыск

source: Disconnected for %1 days
be: Адключаны %1 дзён таму

source: Disconnected for %1 days and %2 hours
be: Адключаны %1 дзён і %2 гадзін таму

source: Disconnected for %1 days and 1 hours
be: Адключаны %1 дзён і 1 гадзіну таму

source: Disconnected for %1 hours
be: Адключаны %1 гадзін таму

source: Disconnected for %1 hours and %2 minutes
be: Адключаны %1 гадзін і %2 хвілін таму

source: Disconnected for %1 hours and 1 minute
be: Адключаны %1 гадзін і 1 хвіліну таму

source: Disconnected for %1 minutes
be: Адключаны %1 хвілін таму

source: Disconnected for 1 day
be: Адключаны 1 дзень таму

source: Disconnected for 1 day and %1 hours
be: Адключаны 1 дзень і %1 гадзін таму

source: Disconnected for 1 day and 1 hour
be: Адключаны 1 дзень і 1 гадзіну таму

source: Disconnected for 1 hour
be: Адключаны 1 гадзіну таму

source: Disconnected for 1 hour and %1 minutes
be: Адключаны 1 гадзіну і %1 хвілін таму

source: Disconnected for 1 hour and 1 minute
be: Адключаны 1 гадзіну і 1 хвіліну таму

source: Disconnected for 1 minute
be: Адключаны 1 хвіліну таму

source: Disconnecting
be: Адлучанне

source: Disconnecting Connection Manager connections.
be: Адлучанне злучэнняў кіраўніка злучэнняў

source: Disconnects from a network drive.
be: Адлучае ад сеткавага дыска.

source: Disconnects the selected network drive.
be: Адлучае абраны сеткавы дыск.

source: Disconnects your session.
be: Адлучае вашу сесію.

source: Disconnects your session. You can reconnect to this session when you log on again.
be: Адлучае вашу сесію. Вы можаце далучыцца да яе, калі зноў увойдзеце.

source: Discovered %1!s!...
be: Знойдзена %1!s!...

source: Discovering items...
be: Выяўленне элементаў...

source: Discovery Method
be: Метад вынаходства

source: Discovery method
be: Метад вынаходства

source: Disinfect
be: Абясшкодзіць

source: Disk %1 doesn't have enough free space to create the temporary files that are needed for burning.
be: Дыск %1 не мае дастаткова вольнай прасторы, каб стварыць часовыя файлы, якія неабходны для запісу.

# Disk %1!c!: is write-protected. Files cant be saved on a write-protected disk.
source: Disk %1!c!: is write-protected.\nFiles cant be saved on a write-protected disk.
be: Дыск %1!c!: абаронены ад запісу.\nФайлы немагчыма захоўваць на такі дыск.

source: Disk %1!c!: is write-protected.\nFiles canвЂ™t be saved on a write-protected disk.
be: Дыск %1!c!: абаронены ад запісу.\nФайлы немагчыма захоўваць на такі дыск.

# Disk %1!c!: is write-protected. Files can’t be saved on a write-protected disk.
source: Disk %1!c!: is write-protected.\nFiles can’t be saved on a write-protected disk.
be: Дыск %1!c!: абаронены ад запісу.\nФайлы немагчыма захоўваць на такі дыск.

source: Disk Cleanup
be: Чыстка дыска

source: Disk Defragmenter
be: Дэфрагментатар дыска

source: Disk Size
be: Памер дыска

source: Disk full.
be: Дыск поўны.

source: Disk is not formatted
be: Дыск не адфарматаваны

source: Display
be: Экран

source: Display %1
be: Экран %1

source: Display Brightness
be: Яркасць экрана

source: Display Control Panel
be: Панэль кіравання экранам

source: Display Properties
be: Адлюстраваць уласцівасці

source: Display Run
be: Адлюстроўваць выкананне

source: Display Settings
be: Налады экрана

source: Display Settings Page Applying Settings - Finish
be: Ужыванне наладаў старонкі наладаў экрана - Канец

# Display Settings Page Applying Settings - Finish
source: Display Settings Page Applying Settings - Finish\r\n
be: Ужыванне наладаў старонкі наладаў экрана - Канец\r\n

source: Display Settings Page Applying Settings - Start
be: Ужыванне наладаў старонкі наладаў экрана - Пачатак

# Display Settings Page Applying Settings - Start
source: Display Settings Page Applying Settings - Start\r\n
be: Ужыванне наладаў старонкі наладаў экрана - Пачатак\r\n

source: Display Settings Page Enumerating Displays - Finish
be: Нумарацыя экранаў старонкі наладаў экрана - Канец

# Display Settings Page Enumerating Displays - Finish
source: Display Settings Page Enumerating Displays - Finish\r\n
be: Нумарацыя экранаў старонкі наладаў экрана - Канец\r\n

source: Display Settings Page Enumerating Displays - Start
be: Нумарацыя экранаў старонкі наладаў экрана - Пачатак

# Display Settings Page Enumerating Displays - Start
source: Display Settings Page Enumerating Displays - Start\r\n
be: Нумарацыя экранаў старонкі наладаў экрана - Пачатак\r\n

source: Display Settings Page Initializing - Finish
be: Ініцыялізацыя старонкі наладаў старонкі экрана - Канец

# Display Settings Page Initializing - Finish
source: Display Settings Page Initializing - Finish\r\n
be: Ініцыялізаванне старонкі наладаў экрана - Канец\r\n

source: Display Settings Page Initializing - Start
be: Ініцыялізацыя старонкі наладаў старонкі экрана - Пачатак

# Display Settings Page Initializing - Start
source: Display Settings Page Initializing - Start\r\n
be: Ініцыялізаванне старонкі наладаў экрана - Пачатак\r\n

source: Display Settings Page Layout - Start
be: Пабудова старонкі наладаў экрана - Пачатак

# Display Settings Page Layout - Start
source: Display Settings Page Layout - Start\r\n
be: Пабудова старонкі наладаў экрана - Пачатак\r\n

source: Display Settings Page Layout - Stop
be: Пабудова старонкі наладаў экрана - Перапыненне

# Display Settings Page Layout - Stop
source: Display Settings Page Layout - Stop\r\n
be: Пабудова старонкі наладаў экрана - Канец\r\n

source: Display additional commands
be: Адлюстраваць дадатковыя загады

source: Display administrative tools
be: Адлюстроўваць адміністрацыйныя інструменты

source: Display all or the selected pictures and videos in this folder as a slide show.
be: Паказаць усе ці вылучаныя відарысы і відэазапісы ў гэтым каталогу ў выглядзе слайдаў.

source: Display as a link
be: Адлюстроўваць як спасылку

source: Display as a menu
be: Адлюстроўваць як меню

source: Display brightness
be: Яркасць экрана

source: Display brightness is unavailable
be: Яркасць экрана недаступная

source: Display connected
be: Экран падключаны

source: Display current System Information.
be: Адлюстраванне дзейнай сістэмнай інфармацыі.

source: Display device on: %2
be: Прылада адлюстравання на: %2

source: Display does not automatically update
be: Экран не абнаўляецца аўтаматычна

source: Display favorites
be: Адлюстроўваць упадабанае

source: Display file icon on thumbnails
be: Адлюстроўваць значкі файлаў на абразках

source: Display file size information in folder tips
be: Адлюстроўваць інфармацыю пра памеры файлаў у падказках да каталогаў

source: Display hidden networks that I have connected to before
be: Адлюстраваць схаваныя сеткі, з якімі я калісь злучаўся

source: Display language
be: Мова адлюстравання

source: Display language selection is blocked by group policy.
be: Абранне мовы адлюстравання заблакаванае групавой палітыкай.

source: Display language:
be: Мова адлюстравання

source: Display log off
be: Адлюстроўваць выхад

source: Display name
be: Адлюстраванае імя

source: Display on the All Programs menu
be: Адлюстроўваць ува ўсіх праграмах

source: Display on the All Programs menu and the Start menu
be: Адлюстроўваць у Пачатковым меню і ўсіх праграмах

source: Display options
be: Налады адлюстравання

source: Display property sheet for selected item
be: Адлюстраваць старонку ўласцівасцяў для вылучанага элемента

source: Display the Channel number being used to connect
be: Адлюстраваць нумар канала, скарыстанага для злучэння

source: Display the MAC address of the access point
be: Адлюстраваць MAC-адрас кропкі доступу

source: Display the SSIDs of saved networks
be: Адлюстраваць SSID захаваных сетак

source: Display the full path in the title bar (Classic theme only)
be: Адлюстроўваць поўны шлях ў загалоўку (толькі класічная тэма)

source: Display this feed:
be: Адлюстроўваць гэтую стужку:

source: DisplayPort
be: Порт экрана

source: Displays
be: Дысплэі

# Displays Help for current task or command. Help
source: Displays Help for current task or command.\nHelp
be: Адлюстроўвае даведку пра дзейную задачу ці загад.\nДаведка

# Displays Help for the button, menu, or window you click. Help
source: Displays Help for the button, menu, or window you click.\nHelp
be: Адлюстроўвае даведку пра кнопку, меню ці вакно, па якому вы пстрыкнеце.\nДаведка

source: Displays Task Manager help topics
be: Адлюстроўвае тэмы даведкі кіраўніка задач

source: Displays a keyboard that is controlled by a mouse or switch input device.
be: Адлюстроўвае клавіятуру, якая кіруецца мышшу ці іншай прыладай уводу.

source: Displays all computers, printers, files and folders, and people on your network.
be: Адлюстроўвае ўсе камп'ютары, друкаркі, файлы, каталогі і ўсіх людзей ў вашай сетцы.

source: Displays and edits existing image files such as scanned photographs or digital images.
be: Адлюстроўвае і рэдагуе існыя файлы выяваў, напрыклад, сасканаваныя фотаздымкі ці лічбавыя выявы.

source: Displays certain information about each item in the window.
be: Адлюстроўвае пэўную інфармацыю пра кожны элемент у вакне.

source: Displays existing network connections on this computer and helps you create new ones
be: Адлюстроўвае існыя сеткавыя злучэнні на гэтым камп'ютары і дапамагае стварыць новыя

source: Displays graphs of system performance and configures data logs and alerts.
be: Адлюстроўвае графікі прадукцыйнасці сістэмы і наладжвае звесткавыя журналы і папярэджанні.

source: Displays information about each item in the window using a tile.
be: Адлюстроўвае інфармацыю пра кожны элемент у вакне ў форме кафлі.

source: Displays information about each item in the window.
be: Адлюстроўвае інфармацыю пра кожны элемент у вакне.

# Displays instructions about how to use help. Help
source: Displays instructions about how to use help.\nHelp
be: Адлюстроўвае інструкцыі карыстання дапамогай.\nДапамога

source: Displays instructions and information to determine if Microsoft software is genuine.
be: Адлюстроўвае інструкцыі і інфармацыю для вызначэння сапраўднасці апраграмавання Microsoft.

source: Displays items by using extra large thumbnails.
be: Адлюстроўвае элементы з дапамогаю велізарных абразкоў.

source: Displays items by using large icons.
be: Адлюстроўвае элементы, ужываючы вялікія значкі.

source: Displays items by using large thumbnails.
be: Адлюстроўвае элементы з дапамогаю вялікіх абразкоў.

source: Displays items by using medium thumbnails.
be: Адлюстроўвае элементы з дапамогаю сярэдніх абразкоў.

source: Displays items by using small icons.
be: Адлюстроўвае элементы, ужываючы малыя значкі.

source: Displays items by using small thumbnails.
be: Адлюстроўвае элементы з дапамогаю малых абразкоў.

source: Displays items by using thumbnails.
be: Адлюстроўвае элементы з дапамогаю абразкоў.

source: Displays items in a list.
be: Адлюстроўвае элементы у выглядзе спісу.

source: Displays kernel time in the performance graphs
be: Адлюстроўвае час ядра ў графіках прадукцыйнасці

source: Displays monitoring and troubleshooting messages from Windows and other programs.
be: Адлюстроўвае паведамленні назірання і вырашэння праблем Windows і іншых праграм.

source: Displays program information, version number, and copyright
be: Адлюстроўвае інфармацыю праграмы, нумар версіі і аўтарскія правы

source: Displays program information, version number, and copyright.
be: Адлюстроўвае інфармацыю праграмы, нумар версіі і аўтарскія правы.

# Displays program information, version number, and copyright. About
source: Displays program information, version number, and copyright.\nAbout
be: Адлюстроўвае інфармацыю праграмы, нумар версіі і аўтарскія правы.\nПра WordPad

source: Displays properties for this folder.
be: Адлюстроўвае ўласцівасці гэтага каталога.

source: Displays recently opened documents and folders.
be: Адлюстроўвае апошнія адчыненыя дакументы і каталогі.

source: Displays the files and folders on your computer.
be: Адлюстроўвае файлы і каталогі на вашым камп'ютары.

source: Displays the properties of the selected items.
be: Адлюстроўвае уласцівасці вылучаных элементаў.

source: Distributed File System
be: Размеркаваная файлавая сістэма DFS

source: Divehi
be: Мальдыўская

source: Divehi Phonetic
be: Мальдыўская фанетычная

source: Divehi Typewriter
be: Мальдыўская (друкавальная машынка)

source: Division
be: Раздзел

source: Do Nothing
be: Нічога не рабіць

source: Do not allow Windows to wake from sleep on timed events.
be: Не дазваляць Windows абуджацца ад сну з-за размеркаваных па часе падзей.

source: Do not auto scan
be: Не праглядаць аўтаматычна

source: Do not continue
be: Не працягваць

source: Do not display this message any more.
be: Больш не паказваць гэтае паведамленне.

source: Do not show in logon UI
be: Не паказваць у КІ ўваходу

source: Do not turn off or unplug your computer; it will turn off automatically.
be: Не выключайце і не адключайце ваш камп'ютар; ён выключыцца аўтаматычна.

source: Do not turn off your computer.
be: Не выключайце ваш камп'ютар.

source: Do nothing
be: Нічога не рабіць

source: Do this for &all current items
be: Рабіць гэта для ўсіх дзейных элементаў

source: Do this for &all current items (%1!u!
be: Зрабіць гэта для ўсіх дзейных элементаў (%1!u!

source: Do this for &all current items (%1!u! found)
be: Рабіць гэта для ўсіх дзейных элементаў (%1!u! знойдзена)

source: Do you really want to exit?
be: Вы сапраўды жадаеце выйсці?

source: Do you still want to merge this folder
be: Жадаеце аб'яднаць гэты каталог

source: Do you want all folders of this type to match this folder's view settings?
be: Ці жадаеце ўсталяваць для для ўсіх каталогаў такога тыпу параметры гэтага каталога?

source: Do you want detailed notifications about new software and updates?
be: Жадаеце дэталёвыя апавяшчэнні аб новым апраграмаванні і абнаўленнях?

source: Do you want detailed notifications about new software?
be: Жадаеце дэталёвыя апавяшчэнні аб новым апраграмаванні?

source: Do you want the %s toolbar on your taskbar?
be: Ці жадаеце вы паліцу інструментаў "%s" на паліцы задач?

source: Do you want this shortcut to point to this item?
be: Жадаеце, каб пускальнік спасылаўся на яго?

source: Do you want to add this search connector to Windows?
be: Дадаць гэты злучальнік пошуку да Windows?

source: Do you want to allow files from this website to be copied to your computer?
be: Дазволіць файлам з гэтага сайта скапіявацца на ваш камп'ютар?

source: Do you want to allow files from this website to run on your computer?
be: Дазволіць файлам з гэтага сайта запускацца на вашым камп'ютары?

source: Do you want to allow the following program from an unknown publisher to make changes to this computer?
be: Дазволіць наступнай праграме невядомага выдаўца рабіць змены на гэтым камп'ютары?

source: Do you want to allow the following program to install software on this computer?
be: Дазволіць наступнай праграме ўсталёўваць апраграмаванне на гэты камп'ютар?

source: Do you want to allow the following program to make changes to this computer?
be: Дазволіць наступнай праграме рабіць змены на гэтым камп'ютары?

source: Do you want to allow the following program to remove software from this computer?
be: Дазволіць наступнай праграме выдаляць апраграмаванне з гэтага камп'ютара?

source: Do you want to allow the following program to update software on this computer?
be: Дазволіць наступнай праграме абнаўляць апраграмаванне на гэтым камп'ютары?

source: Do you want to allow this application to read your stored user name and password?
be: Дазволіць гэтай праграме чытаць вашыя захаваныя імя карыстальніка і пароль?

source: Do you want to allow this connection?
be: Дазволіць гэтае злучэнне?

source: Do you want to apply this change to drive %s only, or do you want to apply it to all subfolders and files as well?
be: Ужыць змены толькі да дыска %s, ці таксама да яго падкаталогаў і файлаў?

source: Do you want to apply this change to the selected items only, or do you want to apply it to all subfolders and files as well?
be: Ужыць змены толькі да абраных элементаў, ці таксама да іх падкаталогаў і файлаў?

source: Do you want to apply this change to this folder only, or do you want to apply it to all subfolders and files as well?
be: Ужыць змены толькі да гэтага каталога, ці таксама да яго падкаталогаў і файлаў?

source: Do you want to apply this change to this volume only, or do you want to apply it to all subfolders and files as well?
be: Ужыць змены толькі да гэтага раздзела, ці таксама да яго падкаталогаў і файлаў?

source: Do you want to attach the debugger to '%s'?
be: Прычапіць наладчык да '%s'?

source: Do you want to automatically send more information about unsolved problems?
be: Дасылаць аўтаматычна больш інфармацыі аб нявырашанай праблеме?

source: Do you want to change the priority of '%s'?
be: Жадаеце змяніць прыярытэт '%s'?

source: Do you want to change virtualization for '%s'?
be: Змяніць віртуалізацыю для '%s'?

source: Do you want to check for hard disk errors the next time you start your computer?
be: Праверыць дыск на памылкі падчас наступнага запуску камп'ютара?

source: Do you want to clean up your personalized settings for this program?
be: Ачысціць асабістыя налады гэтай праграмы?

source: Do you want to close the language bar?\nYou can always restore the language bar from Text Services control panel.
be: Жадаеце зачыніць паліцу?\nВы заўсёды можаце аднавіць моўную паліцу ў панэлі кіравання "Тэкставыя службы".

source: Do you want to close the language bar?\r\nYou can always restore the language bar from Text Services control panel.
be: Зачыніць паліцу?\r\nВы заўсёды можаце аднавіць моўную паліцу ў панэлі кіравання "Тэкставыя службы".

source: Do you want to continue?
be: Працягнуць?

source: Do you want to copy the file anyway?
be: Усё роўна скапіяваць файл?

source: Do you want to copy the folder anyway?
be: Усё роўна скапіяваць каталог?

source: Do you want to copy these files anyway?
be: Усё роўна скапіяваць гэтыя файлы?
